{
  "Menu": {
    "home": "Головна",
    "partners": "Для партнерів",
    "form": "Форма А1"
  },"Metadata": {
    "title": "Я SEO заголовок",
    "description": "Я опис",
    "keywords": "один, два, три"
  },
  "MetadataForm": {
    "title": "I'm a SEO title form",
    "description": "I'm a description",
    "keywords": "один, два, три"
  },
  "Index": {
    "title": "Наші послуги",
    "subTitle": "Ми готові надати вам індивідуальний підхід та професійну допомогу в будь-яких ситуаціях, пов'язаних з працевлаштуванням та життям в країнах ЄС.",

    "service_1": {
      "title": "5 ЄВРО",
      "text": "Отримайте першу консультацію від наших експертів, які готові відповісти на ваші запитання та надати корисні поради щодо працевлаштування в Європейському Союзі.",
      "description": "Консультація"
    },
    "service_2": {
      "title": "50 ЄВРО",
      "text": "Ми допоможемо вам з усіма формальностями та процедурами, пов'язаними з офіційним працевлаштуванням в країнах ЄС, забезпечивши вас необхідними документами та інформацією.",
      "description": "Супровід при працевлаштуванні"
    },
    "service_3": {
      "title": "ДОГОВІРНА",
      "text": "Якщо у вас виникла проблема з партнером чи інша конфліктна ситуація, ми готові надати кваліфіковану допомогу та супровід в її вирішенні, а ціну узгодимо із вами індивідуально.",
      "description": "Супровід у вирішенні конфліктних питань"
    },
    "alt": "Worker"
  },
  "Partner": {
    "title": "Партнерська програма",
    "subTitle": "ХТО МОЖЕ СТАТИ ПАРТНЕРОМ НАШОЇ КОМПАНІЇ:",
    "cooperationTitle": "УМОВИ СПІВПРАЦІ",
    "cooperationList": "Все просто! У перший же місяць партнерства з нами ви можете отримати від 1000 євро бонусів! Вам необхідно підібрати для своїх кандидатів вакансії, які ми надаємо. Ваш дохід збільшуватиметься разом із кількістю кандидатів, адже бонуси починають приходити після першого ж робочого дня кожного працівника.///Кожен відпрацьований місяць одного кандидата дорівнюватиме нагороді в 50 євро. Оплата здійснюється протягом усього періоду роботи ваших працівників. Якщо ж ви підберете 10 і більше кандидатів, які працюватимуть одночасно, ваша нагорода збільшиться до 60 євро.///Також, ми виплачуємо приємні бонуси, якщо ви рекомендуєте нам інших роботодавців. Достатньо просто поділитися контактами роботодавця з нашим менеджером. Після здійснення успішної угоди і першого місяця співпраці ми виплатимо вам одноразову нагороду в розмірі 300 євро."
  },
    "Form": {
      "title": "Надаємо необхідні документи, в тому числі і А1 від польської компанії.",
      "imageAlt": "жінка робить розумне лице",
      "subTitle": "Ми готуємо необхідні документи для офіційного працевлаштування в країнах Європейського Союзу.",
      "list": "Підтвердження оформлення клієнта в компанії в Польщі./Підписання договору праці та договору відповідальності./Оформлення документів у консульстві."
    }  
}
